"Always" = "Sempre";
"Auto" = "Auto";
"Boot Volume" = "Boot Volume";
"ESP on [%@] %@" = "ESP em [%1$@] %2$@";
"Never" = "Never";
"No" = "No";
"No description available" = "Sem descrição";
"Select the EFI directory" = "Selecione o directório EFI";
"Set EFI directory" = "Defina directório EFI";
"Unknown" = "Desconhecido";
